<?php
define('DEVELOPMENT',true);
define('Months',[
    "Янв" => "Jan",
    "Фев" => "Feb",
    "Мар" => "Mar",
    "Апр" => "Apr",
    "Май" => "May",
    "Июн" => "Jun",
    "Июл" => "Jul",
    "Авг" => "Aug",
    "Сен" => "Sep",
    "Окт" => "Oct",
    "Ноя" => "Nov",
    "Дек" => "Dec"
]);
define("features_names",[
     "Количество кают для двоих",
    "Количество кают для одного",
    "Количество спальных мест для двоих",
    "Количество спальных мест для одного"
]);
define("boat_options_name",[
        "Наличие душа",
        "Наличие кухни"
    ]
);
define("boat_addons_name",[
    "wi_fi" => "Wi-Fi",
    "bath_accessories"=>"Банные акксессуары",
    "dishes"=>"Питание",
    "cinema"=>"Кинотеатр",
    "pool"=>"Бассейн",
    "bar"=> "Мини-бар",
    "pets"=> "Можно с животными",
    "washer"=> "Стиральная машина"
    ]
);
